Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/FullKeyboardAccessSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# KEYBOARD_SHORTCUT_IN_USE_MESSAGE
source: This shortcut is already assigned to the “%@” command. Please choose a unique shortcut.
ar: هذا الاختصار معيّن للأمر "%@". اختر اختصارًا فريدًا.
bg: Тази бърза команда вече е зададена за команда „%@“. Моля, изберете друга бърза команда.
ca: Aquesta drecera ja s’ha assignat a l’ordre “%@”. Tria una drecera única.
cs: Tato zkratka už byla přiřazena k příkazu „%@“. Vyberte jedinečnou zkratku.
da: Denne genvej er allerede tildelt kommandoen “%@”. Vælg en unik genvej.
de: Dieser Kurzbefehl wurde bereits dem Befehl „%@“ zugewiesen. Wähle einen eindeutigen Kurzbefehl.
el: Αυτή η συντόμευση έχει ήδη εκχωρηθεί στην εντολή «%@». Επιλέξτε μια μοναδική συντόμευση.
es: Esta función rápida ya se ha asignado al comando “%@”. Elige una función rápida única.
es_us: Este shortcut ya está asignado a la orden “%@”. Selecciona un shortcut único.
fi: Tämä oikotie on jo määritetty komennolle ”%@”. Valitse ainutlaatuinen näppäinoikotie.
fr: Ce raccourci est déjà affecté à la commande « %@ ». Veuillez choisir un raccourci unique.
fr_ca: Ce raccourci est déjà associé à la commande « %@ ». Veuillez choisir un raccourci unique.
he: קיצור זה כבר הוקצה עבור הפקודה ״%@״. נא לבחור קיצור ייחודי.
hi: यह शॉर्टकट पहले से “%@” कमांड के लिए असाइन है। कृपया विशिष्ट शॉर्टकट चुनें।
hr: Ovaj prečac već je dodijeljen naredbi “%@”. Odaberite jedinstveni prečac.
hu: Ez a billentyűparancs már hozzá van rendelve a(z) „%@” parancshoz. Kérjük, válasszon egy egyedi parancsot.
id: Pintasan ini telah ditetapkan ke perintah “%@”. Pilih pintasan yang unik.
it: Il comando rapido è già assegnato al comando “%@”. Scegline uno univoco.
ja: このショートカットはすでにコマンド“%@”に割り当てられています。ほかの未使用のショートカットを選択してください。
kk: Бұл пернелер тіркесімі «%@» пәрменіне тағайындалған. Бірегей пернелер тіркесімін таңдаңыз.
ko: 이 단축키는 이미 ‘%@’ 명령에 할당되었습니다. 고유한 단축키를 선택하십시오.
lt: Šie spartieji klavišai jau priskirti komandai „%@“. Pasirinkite unikalus sparčiuosius klavišus.
ms: Pintasan ini telah ditetapkan pada perintah “%@”. Sila pilih pintasan yang unik.
nl: Deze toetscombinatie is al toegewezen aan het commando '%@'. Kies een unieke toetscombinatie.
no: Denne snarveien er allerede tilordnet til kommandoen «%@». Velg en ny snarvei.
pl: Ten skrót jest już przypisany do polecenia „%@”. Wybierz unikatowy skrót.
pt_br: Este atalho já está atribuído ao comando “%@”. Escolha um atalho único.
pt_pt: Este atalho já foi atribuído ao comando “%@”. Escolha um atalho único.
ro: Această scurtătură este alocată deja comenzii “%@”. Alegeți o scurtătură unică.
ru: Это сочетание клавиш уже назначено команде «%@». Выберите другое уникальное сочетание клавиш.
sk: Táto skratka už je priradená príkazu „%@“. Vyberte jedinečnú skratku.
sl: Ta bližnjica je že dodeljena ukazu »%@«. Izberite enolično bližnjico.
sv: Den här genvägen har redan tilldelats till kommandot ”%@”. Välj en unik genväg.
th: ปุ่มลัดนี้ถูกกำหนดให้กับคำสั่ง “%@” แล้ว โปรดเลือกปุ่มลัดอื่น
tr: Bu kestirme zaten “%@” komutu olarak atanmış. Lütfen benzersiz bir kestirme seçin.
uk: Цю швидку команду вже призначено команді «%@». Будь ласка, оберіть унікальну швидку команду.
vi: Phím tắt này đã được chỉ định cho lệnh "%@". Vui lòng chọn một phím tắt duy nhất.
zh_cn: 此快捷键已分配给“%@”命令。请选择一个唯一快捷键。
zh_hk: 已將此快捷鍵指定予「%@」指令。請選擇一個獨有的快捷鍵。
zh_tw: 已將此快速鍵指定給「%@」指令。請選擇獨有的快速鍵。

# FULL_KEYBOARD_ACCESS_FOOTER_IPOD
source: Use an external keyboard to control your iPod touch.
ar: استخدام لوحة مفاتيح خارجية للتحكم بجهاز iPod touch.
bg: Използване на външна клавиатура за управление на iPod touch.
ca: Controla l’iPod touch amb un teclat extern.
cs: Umožňuje ovládat iPod touch z externí klávesnice.
da: Brug et eksternt tastatur til at betjene din iPod touch.
de: Verwende eine externe Tastatur, um deinen iPod touch zu steuern.
el: Χρησιμοποιήστε ένα εξωτερικό πληκτρολόγιο για έλεγχο του iPod touch σας.
es: Usa un teclado externo para controlar el iPod touch.
es_us: Usa un teclado externo para controlar tu iPod touch.
fi: Ohjaa iPod touchia ulkoisella näppäimistöllä.
fr: Utilisez un clavier externe pour contrôler votre iPod touch.
fr_ca: Utilisez un clavier externe pour contrôler votre iPod touch.
he: ניתן להשתמש במקלדת חיצונית כדי לשלוט ב-iPod touch.
hi: अपना iPod touch नियंत्रित करने के लिए बाहरी कीबोर्ड का उपयोग करें।
hr: Upravljajte svojim iPod touchem pomoću eksterne tipkovnice.
hu: Külső billentyűzet használata az iPod toucha vezérléséhez.
id: Gunakan papan ketik eksternal untuk mengontrol iPod touch Anda.
it: Controlla il tuo iPod touch utilizzando una tastiera esterna.
ja: 外部キーボードを使ってiPod touchをコントロールします。
kk: iPod touch құрылғысын басқару үшін сыртқы пернетақтаны пайдаланыңыз.
ko: 외장 키보드를 사용하여 iPod touch를 제어합니다.
lt: Valdykite „iPod touch“ naudodami išorinę klaviatūrą.
ms: Gunakan papan kekunci luaran untuk mengawal iPod touch anda.
nl: Gebruik een extern toetsenbord om je iPod touch te bedienen.
no: Bruk et eksternt tastatur til å styre iPod touch.
pl: Możesz sterować iPodem touch, używając klawiatury zewnętrznej.
pt_br: Use um teclado externo para controlar o iPod touch.
pt_pt: Use um teclado externo para controlar o iPod touch.
ro: Utilizați o tastatură externă pentru a vă controla iPod touch‑ul.
ru: Используйте внешнюю клавиатуру для управления iPod touch.
sk: Umožňuje ovládať iPod touch pomocou externej klávesnice.
sl: Za upravljanje naprave iPod touch uporabite zunanjo tipkovnico.
sv: Använd ett externt tangentbord till att styra iPod touch.
th: ใช้แป้นพิมพ์ภายนอกเพื่อควบคุม iPod touch ของคุณ
tr: iPod touch’ınızı denetlemek için harici bir klavye kullanın.
uk: Використовуйте зовнішню клавіатуру, щоб керувати своїм iPod touch.
vi: Sử dụng bàn phím bên ngoài để điều khiển iPod touch của bạn.
zh_cn: 使用外接键盘控制iPod touch。
zh_hk: 使用外置鍵盤控制你的iPod touch。
zh_tw: 使用外接鍵盤來控制iPod touch。

# FULL_KEYBOARD_ACCESS_FOOTER_IPHONE
source: Use an external keyboard to control your iPhone.
ar: استخدام لوحة مفاتيح خارجية للتحكم بجهاز iPhone.
bg: Използване на външна клавиатура за управление на iPhone.
ca: Controla l’iPhone amb un teclat extern.
cs: Umožňuje ovládat iPhone z externí klávesnice.
da: Brug et eksternt tastatur til at betjene din iPhone.
de: Verwende eine externe Tastatur, um dein iPhone zu steuern.
el: Χρησιμοποιήστε ένα εξωτερικό πληκτρολόγιο για έλεγχο του iPhone σας.
es: Usa un teclado externo para controlar el iPhone.
es_us: Usa un teclado externo para controlar tu iPhone.
fi: Ohjaa iPhonea ulkoisella näppäimistöllä.
fr: Utilisez un clavier externe pour contrôler votre iPhone.
fr_ca: Utilisez un clavier externe pour contrôler votre iPhone.
he: ניתן להשתמש במקלדת חיצונית כדי לשלוט ב-iPhone.
hi: अपना iPhone नियंत्रित करने के लिए बाहरी कीबोर्ड का उपयोग करें।
hr: Upravljajte svojim iPhoneom pomoću eksterne tipkovnice.
hu: Külső billentyűzet használata az iPhone-ja vezérléséhez.
id: Gunakan papan ketik eksternal untuk mengontrol iPhone Anda.
it: Controlla il tuo iPhone utilizzando una tastiera esterna.
ja: 外部キーボードを使ってiPhoneをコントロールします。
kk: iPhone құрылғысын басқару үшін сыртқы пернетақтаны пайдаланыңыз.
ko: 외장 키보드를 사용하여 iPhone을 제어합니다.
lt: Valdykite „iPhone“ naudodami išorinę klaviatūrą.
ms: Gunakan papan kekunci luaran untuk mengawal iPhone anda.
nl: Gebruik een extern toetsenbord om je iPhone te bedienen.
no: Bruk et eksternt tastatur til å styre iPhonen din.
pl: Możesz sterować iPhone’em, używając klawiatury zewnętrznej.
pt_br: Use um teclado externo para controlar o iPhone.
pt_pt: Use um teclado externo para controlar o iPhone.
ro: Utilizați o tastatură externă pentru a vă controla iPhone‑ul.
ru: Используйте внешнюю клавиатуру для управления iPhone.
sk: Umožňuje ovládať iPhone pomocou externej klávesnice.
sl: Za upravljanje iPhona uporabite zunanjo tipkovnico.
sv: Använd ett externt tangentbord till att styra iPhone.
th: ใช้แป้นพิมพ์ภายนอกเพื่อควบคุม iPhone ของคุณ
tr: iPhone’unuzu denetlemek için harici bir klavye kullanın.
uk: Використовуйте зовнішню клавіатуру, щоб керувати своїм iPhone.
vi: Sử dụng bàn phím bên ngoài để điều khiển iPhone của bạn.
zh_cn: 使用外接键盘控制iPhone。
zh_hk: 使用外置鍵盤控制你的iPhone。
zh_tw: 使用外接鍵盤來控制iPhone。

# KEYBOARD_SHORTCUT_TAB_UNAVAILABLE_TITLE
source: Invalid Keyboard Shortcut
ar: اختصار لوحة المفاتيح غير صالح
bg: Невалидна клавишна комбинация
ca: Drecera de teclat no vàlida
cs: Neplatná klávesová zkratka
da: Ugyldig tastaturgenvej
de: Ungültiger Tastaturkurzbefehl
el: Μη έγκυρη συντόμευση πληκτρολογίου
es: Funciones rápidas de teclado no válidas
es_us: Función rápida de teclado no válida
fi: Virheellinen näppäinoikotie
fr: Raccourci clavier non valide
fr_ca: Raccourci clavier non valide
he: קיצור מקלדת לא תקין
hi: अमान्य कीबोर्ड शॉर्टकट
hr: Nevažeći prečac tipkovnice
hu: Érvénytelen billentyűparancs
id: Pintasan Papan Ketik Tidak Sah
it: Abbreviazione da tastiera non valida
ja: 無効なキーボードショートカット
kk: Пернелер тіркесімі жарамсыз
ko: 유효하지 않은 키보드 단축키
lt: Netinkami spartieji klavišai
ms: Pintasan Papan Kekunci Tidak Sah
nl: Ongeldige toetscombinatie
no: Ugyldig tastatursnarvei
pl: Niepoprawny skrót klawiszowy
pt_br: Atalho de Teclado Inválido
pt_pt: Atalho de teclado inválido
ro: Scurtătură nevalidă din tastatură
ru: Недействительное сочетание клавиш
sk: Neplatná klávesová skratka
sl: Neveljavna bližnjica na tipkovnici
sv: Ogiltigt kortkommando
th: ปุ่มลัดแป้นพิมพ์ไม่ถูกต้อง
tr: Geçersiz Klavye Kestirmesi
uk: Недійсне клавіатурне скорочення
vi: Phím tắt không hợp lệ
zh_cn: 键盘快捷键无效
zh_hk: 無效的鍵盤快捷鍵
zh_tw: 無效的鍵盤快速鍵

# NOTIFICATION_CENTER_INSTRUCTION
source: • To use the Notification Center: %@
ar: ‏• لاستخدام مركز الإشعارات: %@
bg: • За използване с Център за известия: %@
ca: • Per utilitzar el centre de notificacions: %@
cs: • Použití Oznamovacího centra: %@
da: • For at bruge Notifikationscenter: %@
de: • Verwendung der Mitteilungszentrale: %@
el: • Για χρήση του Κέντρου γνωστοποιήσεων: %@
es: • Para usar el centro de notificaciones: %@
es_us: • Para usar el centro de notificaciones: %@
fi: • Käytä Ilmoituskeskusta: %@
fr: • Pour utiliser le Centre de notifications : %@
fr_ca: • Pour utiliser le centre de notifications : %@
he: • שימוש ב״מרכז העדכונים״: %@
hi: • सूचना केंद्र का उपयोग करने के लिए : %@
hr: • Za uporabu Centra za obavijesti: %@
hu: • Az Értesítési központ használata: %@
id: • Untuk menggunakan Pusat Pemberitahuan: %@
it: • Per utilizzare Centro Notifiche: %@
ja: • 通知センターを使用: %@
kk: • Хабарландырулар орталығын пайдалану үшін: %@
ko: • 알림 센터 사용: %@
lt: • Norėdami naudoti „Pranešimų centrą“: %@
ms: • Untuk menggunakan Pusat Pemberitahuan: %@
nl: • Om het meldingencentrum te gebruiken: %@
no: • Bruk varslingssenteret: %@
pl: • Centrum powiadomień: %@
pt_br: • Para usar a Central de Notificações: %@
pt_pt: • Ver a central de notificações: %@
ro: • Pentru a utiliza centrul de notificări: %@
ru: • %@ для использования Центра уведомлений
sk: • Zobraziť Centrum hlásení: %@
sl: • Za uporabo središča za obvestila: %@
sv: • Om du vill använda Notiscenter: %@
th: • ในการใช้ศูนย์การแจ้งเตือน: %@
tr: • Bildirim Merkezi’ni kullanmak için: %@
uk: • Щоб відкрити Центр сповіщень: %@
vi: • Để sử dụng Trung tâm thông báo: %@
zh_cn: • 使用通知中心：%@
zh_hk: • 使用「通知中心」：%@
zh_tw: • 若要使用「通知中心」：%@

# ACTIVATE_ITEM_INSTRUCTION
source: • To activate: %@
ar: ‏• للتنشيط: %@
bg: • За активиране: %@
ca: • Per activar‑lo: %@
cs: • Aktivace: %@
da: • For at aktivere: %@
de: • Zum Aktivieren: %@
el: • Για ενεργοποίηση: %@
es: • Para activar: %@
es_us: • Para activar: %@
fi: • Aktivoi: %@
fr: • Pour activer l’élément : %@
fr_ca: • Activer : %@
he: • הפעלה: %@
hi: • सक्रिय करने के लिए : %@
hr: • Za aktiviranje: %@
hu: • Aktiválás: %@
id: • Untuk mengaktifkan: %@
it: • Per attivare: %@
ja: • アクティベート: %@
kk: • Белсендіру үшін: %@
ko: • 활성화: %@
lt: • Aktyvinti: %@
ms: • Untuk mengaktifkan: %@
nl: • Om te activeren: %@
no: • Aktiver: %@
pl: • Aktywacja: %@
pt_br: • Para ativar: %@
pt_pt: • Ativar: %@
ro: • Pentru activare: %@
ru: • Для активации: %@
sk: • Aktivovať: %@
sl: • Za aktivacijo: %@
sv: • För att aktivera: %@
th: • ในการใช้งาน: %@
tr: • Etkinleştirmek için: %@
uk: • Щоб активувати: %@
vi: • Để kích hoạt: %@
zh_cn: • 激活：%@
zh_hk: • 啟用：%@
zh_tw: • 若要啟用：%@

# HOME_INSTRUCTION
source: • To go Home: %@
ar: ‏• للذهاب إلى الشاشة الرئيسية: %@
bg: • За преминаване в Начален екран: %@
ca: • Per anar a la pantalla d’inici: %@
cs: • Přechod na začátek: %@
da: • For at gå til hjemmeskærmen: %@
de: • Zum Home-Bildschirm: %@
el: • Για μετάβαση στην Αφετηρία: %@
es: • Para ir a la pantalla de inicio: %@
es_us: • Para ir a inicio: %@
fi: • Koti-valikkoon: %@
fr: • Pour revenir à l’écran d’accueil : %@
fr_ca: • Pour accéder à l’écran d’accueil : %@
he: • חזרה למסך הבית: %@
hi: • होम पर जाने के लिए : %@
hr: • Za prijelaz na početni zaslon: %@
hu: • A Főképernyő megnyitása: %@
id: • Untuk membuka layar Utama: %@
it: • Per andare alla schermata Home: %@
ja: • ホームに移動: %@
kk: • Басты экранға өту үшін: %@
ko: • 홈으로 이동: %@
lt: • Eiti į pradžią: %@
ms: • Untuk pergi ke skrin Utama: %@
nl: • Om naar het beginscherm te gaan: %@
no: • Gå til Hjem-skjermen: %@
pl: • Ekran główny: %@
pt_br: • Para ir ao Início: %@
pt_pt: • Voltar ao ecrã principal: %@
ro: • Pentru a accesa ecranul principal: %@
ru: • %@ для перехода на экран «Домой»
sk: • Prejsť na plochu: %@
sl: • Za pomik domov: %@
sv: • För att gå till hemskärmen: %@
th: • ในการไปที่หน้าจอโฮม: %@
tr: • Ana ekrana gitmek için: %@
uk: • Щоб повернутися до Домівки: %@
vi: • Để đi tới Màn hình chính: %@
zh_cn: • 前往主屏幕：%@
zh_hk: • 前往主畫面：%@
zh_tw: • 若要前往主畫面：%@

source: Restore Defaults
ar: استعادة الإعدادات الافتراضية
bg: Възстановяване по подразбиране
ca: Valors per omissió
cs: Výchozí hodnoty
da: Gendan standarder
de: Standard wiederherstellen
el: Επαναφορά προεπιλογών
es: Restaurar valores por omisión
es_us: Restaurar valores predeterminados
fi: Palauta oletusarvot
fr: Valeurs par défaut
fr_ca: Rétablir les valeurs par défaut
he: שחזור ברירות המחדל
hi: डिफ़ॉल्ट रीस्टोर करें
hr: Obnovi standardne vrijednosti
hu: Alapértékre állás
id: Pulihkan Default
it: Ripristina i valori di default
ja: デフォルトに戻す
kk: Әдепкі параметрлерді қайтару
ko: 기본 설정으로 복원
lt: Atkurti numatytuosius nustatymus
ms: Pulihkan Lalai
nl: Standaardinstellingen
no: Gjenopprett standardinnstillinger
pl: Przywróć domyślne
pt_br: Restaurar Padrões
pt_pt: Restaurar predefinições
ro: Restaurați valorile implicite
ru: Настройки по умолчанию
sk: Obnoviť predvolené
sl: Obnovitev privzetih nastavitev
sv: Återställ förval
th: กู้คืนค่าเริ่มต้น
tr: Saptanmışlara Dön
uk: Відновити типові
vi: Khôi phục mặc định
zh_cn: 恢复默认值
zh_hk: 還原預設值
zh_tw: 回復預設值

# APP_SWITCHER_INSTRUCTION
source: • To use the App Switcher: %@
ar: ‏• لاستخدام مُبدِّل التطبيقات: %@
bg: • За използване с Превключвател на приложения: %@
ca: • Per utilitzar el selector d’apps: %@
cs: • Použití Přepínače aplikací: %@
da: • For at bruge Appskifter: %@
de: • Verwendung des App-Umschalters: %@
el: • Για χρήση της Εναλλαγής εφαρμογών: %@
es: • Para usar el selector de app: %@
es_us: • Para usar el selector de apps: %@
fi: • Käytä apinvaihtajaa: %@
fr: • Pour utiliser le sélecteur d’app : %@
fr_ca: • Pour utiliser le sélecteur d’app : %@
he: • שימוש ב״מחליף היישומים״: %@
hi: • ऐप स्विचर का उपयोग करने के लिए : %@
hr: • Za uporabu Izmjenjivača aplikacija: %@
hu: • Az Appváltó használata: %@
id: • Untuk menggunakan Pengalih App: %@
it: • Per utilizzare l’elenco applicazioni: %@
ja: • アプリスイッチャーを使用: %@
kk: • Қолданба ауыстырып-қосқышын пайдалану үшін: %@
ko: • 앱 전환기 사용: %@
lt: • Norėdami naudoti „Programų perjungiklį“: %@
ms: • Untuk menggunakan Penukar App: %@
nl: • Om de appkiezer te gebruiken: %@
no: • Gå til appveksleren: %@
pl: • Zmiana aplikacji: %@
pt_br: • Para usar o Seletor de Apps: %@
pt_pt: • Aceder ao seletor de aplicações: %@
ro: • Pentru a utiliza comutatorul de aplicații: %@
ru: • %@ для использования Переключателя приложений
sk: • Zobraziť Prepínač apiek: %@
sl: • Za uporabo preklopnika med aplikacijami: %@
sv: • För att använda appväxlaren: %@
th: • ในการใช้แถบสลับแอป: %@
tr: • Uygulama Değiştirici’yi kullanmak için: %@
uk: • Щоб застосувати Перемикач програм: %@
vi: • Để sử dụng Bộ chuyển đổi ứng dụng: %@
zh_cn: • 使用App切换器：%@
zh_hk: • 使用App切換器：%@
zh_tw: • 若要使用「App切換器」：%@

source: Appearance
ar: المظهر
bg: Изглед
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_us: Aspecto
fi: Ulkoasu
fr: Apparence
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kk: Көрінісі
ko: 모양
lt: Išvaizda
ms: Penampilan
nl: Weergave
no: Utseende
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
th: ลักษณะ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_cn: 外观
zh_hk: 外觀
zh_tw: 外觀

# FOCUS_RING_TIMEOUT
source: Auto-Hide
ar: الإخفاء تلقائيًا
bg: Автоматично скриване
ca: Oculta automàticament
cs: Automaticky skrývat
da: Skjul automatisk
de: Autom. ausblenden
el: Αυτόματη απόκρυψη
es: Ocultación automática
es_us: Ocultar automáticamente
fi: Kätke automaattisesti
fr: Masquer automatiquement
fr_ca: Masquer automatiquement
he: הסתרה אוטומטית
hi: ऑटो-हाइड करें
hr: Automatski sakrij
hu: Automatikus elrejtés
id: Sembunyikan Otomatis
it: Nascondi automaticamente
ja: 自動的に非表示
kk: Авто жасыру
ko: 자동 가리기
lt: Automatinis slėpimas
ms: Sembunyi Auto
nl: Verberg automatisch
no: Skjul automatisk
pl: Ukrywaj automatycznie
pt_br: Ocultar Automaticamente
pt_pt: Ocultar automaticamente
ro: Ascundere automată
ru: Автоматическое скрытие
sk: Automaticky skryť
sl: Samodejno skrij
sv: Autogöm
th: ซ่อนอัตโนมัติ
tr: Otomatik Gizle
uk: Автоприховання
vi: Tự động ẩn
zh_cn: 自动隐藏
zh_hk: 自動隱藏
zh_tw: 自動隱藏

# FOCUS_RING_TIMEOUT_DISABLED
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выключено
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: Full Keyboard Access
ar: وصول كامل باستخدام لوحة مفاتيح
bg: Пълен достъп до клавиатура
ca: Accés total amb teclat
cs: Plný přístup z klávesnice
da: Fuld tastaturadgang
de: Tastatursteuerung
el: Πρόσβαση από πληκτρολόγιο
es: Acceso total mediante teclado
es_us: Acceso total con teclado
fi: Täysi näppäimistökäyttö
fr: Accès complet au clavier
fr_ca: Accès complet avec un clavier
he: גישה מלאה מהמקלדת
hi: फ़ुल कीबोर्ड ऐक्सेस
hr: Puni pristup putem tipkovnice
hu: Teljes elérés billentyűzettel
id: Akses Papan Ketik Penuh
it: Accesso completo da tastiera
ja: フルキーボードアクセス
kk: Толық пернетақта қолжетімділігі
ko: 전체 키보드 접근
lt: Visateisė klaviatūros prieiga
ms: Akses Papan Kekunci Penuh
nl: Uitgebreide toetsenbordfuncties
no: Full tastaturtilgang
pl: Pełny dostęp z klawiatury
pt_br: Acesso Total com Teclado
pt_pt: Acesso total com teclado
ro: Acces complet din tastatură
ru: Полный клавиатурный доступ
sk: Plný prístup z klávesnice
sl: Polni dostop s tipkovnico
sv: Tangentbordstjänster
th: ควบคุมทั้งหมดโดยใช้แป้นพิมพ์
tr: Tam Klavye Erişimi
uk: Повний доступ із клавіатури
vi: Truy cập bàn phím đầy đủ
zh_cn: 全键盘控制
zh_hk: 全面鍵盤操控
zh_tw: 全面鍵盤操控

# FOCUS_RING_TIMEOUT_FOOTER
source: The time it takes for focus to disappear due to inactivity.
ar: الوقت المستغرق لاختفاء التركيز بسبب عدم النشاط.
bg: Времето, необходимо на фокуса да изчезне, поради бездействие.
ca: El temps que l’enfocament triga a desaparèixer a causa de la inactivitat.
cs: Čas nečinnosti, po kterém zmizí zaměření.
da: Perioden inden fokus forsvinder pga. passivitet.
de: Die Dauer, bis der Fokus aufgrund von Inaktivität verschwindet.
el: Ο χρόνος που πρέπει να περάσει για να εξαφανιστεί η εστίαση λόγω αδράνειας.
es: Tiempo que tarda el foco en desaparecer por inactividad.
es_us: Tiempo que tarda el enfoque en desaparecer por falta de actividad.
fi: Aika, jonka jälkeen kohdistin häviää näkyvistä toimettomuuden vuoksi.
fr: Délai avant la disparition de l’indicateur de cible une fois celui-ci inactif.
fr_ca: Délai avant la disparition de l’indicateur de cible une fois celui-ci inactif.
he: זהו משך הזמן עד שהמיקוד יוסתר עקב חוסר פעילות.
hi: निष्क्रियता के चलते फ़ोकस के अदृश्य होने में लगने वाला समय।
hr: Vrijeme potrebno za isključenje fokusa uslijed neaktivnosti.
hu: Az az idő, amíg a fókusz el nem tűnik inaktivitás miatt.
id: Durasi sebelum fokus menghilang karena tidak ada aktivitas.
it: Tempo impiegato dalla selezione per scomparire, se non viene utilizzata.
ja: 操作しない状態がこの時間続いたらフォーカスを消します。
kk: Әрекетсіздік күйінде фокустың жасырылуына қажет уақыт.
ko: 아래 지정한 시간 동안 움직임이 없으면 초점이 사라집니다.
lt: Laikas, per kurį fokusasvimas išnyksta dėl neaktyvumo.
ms: Masa yang diambil untuk fokus hilang disebabkan tiada aktiviti.
nl: De periode van inactiviteit waarna de focus verdwijnt.
no: Hvor lang tid det går før fokus forsvinner på grunn av manglende aktivitet.
pl: Czas braku aktywności, po którym fokus znika.
pt_br: O tempo que leva para que o foco desapareça após um período de inatividade.
pt_pt: O tempo que o foco demora a desaparecer devido a falta de atividade.
ro: Timpul după care focalizarea dispare din cauza inactivității.
ru: Время, по истечении которого фокус исчезнет из-за бездействия.
sk: Čas nečinnosti, po ktorom zmizne zameranie.
sl: Čas, po katerem fokus zaradi neaktivnosti izgine.
sv: Hur lång tid det tar innan fokuset försvinner på grund av inaktivitet.
th: ระยะเวลาที่โฟกัสจะหายไปเนื่องจากไม่ได้ใช้งาน
tr: Odağın eylemsizlikten dolayı kaybolmasından önce geçen süre.
uk: Час до зникнення фокуса через неактивність.
vi: Thời gian cần thiết để tiêu điểm biến mất do không có hoạt động.
zh_cn: 焦点因不活跃状态而消失所需的时间。
zh_hk: 對焦因為閒置而消失所需的時間。
zh_tw: 焦點因為閒置而消失所需的時間。
